/* Localized versions of Info.plist keys */

CFBundleName = "Aliens";
CFBundleShortVersionString = "Aliens version 0.1";
CFBundleGetInfoString = "Aliens version 0.1, Copyright 2007 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2007 __MyCompanyName__.";
